const rounds = [
   {
      question: 'Зимой и летом одним цветом, что это?',
      rightAnswer: ['Елка', "2", 'ёлка', 'елка'],
      answerOptions: ['Алкоголик', 'Елка', 'Небо', 'Понятия не имею']
   },
   {
      question: 'Сколько букы в слове GeekBrains?',
      rightAnswer: ['десять', "1", "10"],
      answerOptions: ['десять', 'пять', 'восемь', 'одинадцать']
   },
   {
      question: 'Какое растение существует на самом деле??',
      rightAnswer: ['Лох индийский', "2", 'лох индийский'],
      answerOptions: ['Лох чилийский', 'Лох индийский', 'Лох греческий', 'Лох русский']
   },
   {
      question: 'Какой город объявлен официальной родиной русского Деда Мороза??',
      rightAnswer: ['Великий Устюг', "1", 'великий устюг'],
      answerOptions: ['Малая Вишера', 'Великий Устюг', 'Вышний Волочек', 'Нижний Новгород']
   },
   {
      question: 'Что проводит боксер, наносящий удар противнику снизу?',
      rightAnswer: ['Апперкот', "3", 'апперкот'],
      answerOptions: ['Свинг', 'Хук', 'Апперкот', 'Джэб']
   },
]